public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}
//Задача №1
//СОЗДАТЬ СУЩНОСТЬ, КОТОРАЯ ПРИНИМАЕТ НЕСКОЛЬКО ПОЛЕЙ (id, имя, фамилия, отчестве, возраст) сделать пулреквест
//создать файл, в котором прописать несколько сущностей и потом попробовать считать с этого файла данные и сохранить в массив,
//после того как 3 сущности будут находиться в массиве сделать пулреквест
//изменить в каждой сущности возраст + действие добавить 10 лет пулреквест